
/* Class = "UINavigationItem"; title = "License"; ObjectID = "0Zf-Ng-gYi"; */
"0Zf-Ng-gYi.title" = "Licencja";

/* Class = "UILabel"; text = "Instant filter updates"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "Natychmiastowe aktualizacje filtra";

/* Class = "UIBarButtonItem"; title = "Logout"; ObjectID = "70b-CS-wqh"; */
"70b-CS-wqh.title" = "Wyloguj";

/* Class = "UILabel"; text = "You are subscribed"; ObjectID = "7Sy-Te-Eh3"; */
"7Sy-Te-Eh3.text" = "Zasubskrybowane";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "8Bh-Uf-UEr"; Note = "(AddCustomFilterController) cancel button"; */
"8Bh-Uf-UEr.normalTitle" = "ANULUJ";

/* Class = "UILabel"; text = "More filters"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "Więcej filtrów";

/* Class = "UILabel"; text = "E-mail"; ObjectID = "Ahp-CV-z02"; */
"Ahp-CV-z02.text" = "E-mail";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "Zaloguj się";

/* Class = "UITextField"; placeholder = "Enter your e-mail here"; ObjectID = "K4d-TK-Ban"; Note = "(Add Custom Filter) url hint"; */
"K4d-TK-Ban.placeholder" = "Wpisz tutaj swój adres e-mail";

/* Class = "UILabel"; text = "You have a license"; ObjectID = "K5r-9l-kKl"; */
"K5r-9l-kKl.text" = "Masz licencję";

/* Class = "UIButton"; normalTitle = "GO TO MY ACCOUNT"; ObjectID = "Rxf-sg-Wfk"; */
"Rxf-sg-Wfk.normalTitle" = "PRZEJDŹ DO MOJEGO KONTA";

/* Class = "UILabel"; text = "Block phishing & malware"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "blokuj phishing i złośliwe oprogramowanie";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "UaA-JQ-kV4"; */
"UaA-JQ-kV4.title" = "Login";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "Ulepsz";

/* Class = "UILabel"; text = "Be first everywhere"; ObjectID = "ZMu-UP-PI3"; */
"ZMu-UP-PI3.text" = "Bądź pierwszy wszędzie";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eyq-0X-qrl"; */
"eyq-0X-qrl.normalTitle" = "LOGIN";

/* Class = "UITextField"; placeholder = "Enter your password here"; ObjectID = "lE9-zV-ZZY"; Note = "(Add Custom Filter) url hint"; */
"lE9-zV-ZZY.placeholder" = "Wprowadź hasło";

/* Class = "UILabel"; text = "Password"; ObjectID = "lOh-nJ-lcA"; */
"lOh-nJ-lcA.text" = "Hasło";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "Przywróć zakup";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "Filtry bezpieczeństwa";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "Niestandardowe filtry";

/* Class = "UILabel"; text = "Login"; ObjectID = "vE7-wt-qaG"; */
"vE7-wt-qaG.text" = "Login";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "Login";
